{
    "translations": {
        "ourHistory": "Nuestra historia",
        "stageOne": " El nuevo camino hacia la medicina sustentable y al desarrollo del cannabis biotecnológico",
        "stageTwo": "Garantizando el abastecimiento de esta industria en crecimiento",
        "stageThree": "Generando confianza a través de calidades de excelencia",
        "stageFour": "La tierra nos da recursos, nosotros los cuidamos.",
        "titleOne": "Nuestros valores",
        "titleTwo": "Quienes somos",
        "titleThree": "Que hacemos",
        "titleFour": "Nuestra misión y visión",
        "titleFive": "Responsabilidad ambiental",
        "mission": "Abastecer a las industrias farmacéutica, nutricional y cosmética con la más alta calidad de principios activos farmacéuticos del mercado, cumpliendo con los más estrictos estándares de calidad a nivel mundial.",
        "vision": "Contribuir, desde una vertiente productiva y de investigación, al desarrollo de alimentos y medicinas alternativas para la sociedad del futuro que busca un avance evolutivo en el campo de la salud natural.",
        "responsibility": "Nuestra visión empresarial integra el respeto por las personas, los valores éticos, la comunidad y el medio ambiente con la propia gestión de la empresa. Nos conduce a la acción consciente y comprometida de una mejora continua, mesurada y consistente que le permita a la empresa generar valor agregado para todos sus públicos, logrando ser sustentablemente competitiva.",
        "environmental": "Respetar el medio ambiente no es suficiente, sino también permitir una vida saludable a la sociedad. Por eso en NutriPharCo no solo cuidamos el medio ambiente con procesos limpios, sino que ofrecemos un producto sustentable y natural para mejorar la calidad de vida de las personas",
        "whoWeAre": "Somos una empresa biotecnológica que ha abierto el camino a la posibilidad de nuevas medicinas alternativas naturales para la sociedad. Trabajamos en conjunto con familias locales con años de especialización en el arte del cultivo, asegurando la calidad de nuestros productos",
        "whatWeDoOne": "1. Producción: Grandes volúmenes de ingredientes activos farmacéuticos, con altos contenidos de cannabinoides",
        "whatWeDoTwo": "2. Investigación, desarrollo e innovación: La industria se encuentra en vías de desarrollo, conociéndose menos del 40% de los cannabinoides activos de la planta. Trabajamos para brindar a la industria nuevas oportunidades y aplicaciones, generando demanda con la disponibilidad de nuevos desarrollos analizando diferentes cannabinoides y subproductos siempre que la industria los requiera.",
        "valueTitleOne": "Responsabilidad",
        "valueTitleTwo": "Transparencia",
        "valueTitleThree": "Eficiencia",
        "valueTitleFour": "Innovación",
        "valueTitleFive": "Nuestros conocimientos",
        "valueOne": "Con el medio ambiente, y con el cumplimiento de calidad de nuestros productos para la sociedad.",
        "valueTwo": "Claridad en la transferencia de producto e información analítica",
        "valueThree": "Nuestro conjunto de tecnologías definen nuestra eficiencia en términos de producción y costos",
        "valueFour": "El departamento de I+D+I está en constante búsqueda de nuevas aplicaciones y oportunidades para la industria",
        "valueFive": "Nuestro ecléctico equipo reúne años de experiencia en cada área de la cadena de producción."
    }
}
