{
    "translations": {
    "ourHistory":"Our History",
        "stageOne":"The new path to sustainable medicine and biotech cannabis development",
        "stageTwo":"Guaranteeing the supply of this growing industry",
        "stageThree":"Providing confidence through qualities of excellence",
        "stageFour":"The earth gives us resources, we take care of them.",
        "titleOne": "Our values",
        "titleTwo": "Who we are",
        "titleThree": "What we do",
        "titleFour":"Our mission & vision",
        "titleFive":"Environmental Responsibility",
        "mission":"Supply the pharmaceutical, nutritional and cosmetic industries with the highest quality of active pharmaceutical ingredients on the market, complying with the strictest quality standards globally.",
        "vision":"Contribute, from a productive and research side, to the development of alternative foods and medicines for the society of the future that seeks an evolutionary advance in the field of natural health.",
        "responsibility":"Our business vision integrates respect for people, ethical values, the community and the environment with the management of the company itself. It leads us to the conscious and committed action of continuous, measured and consistent improvement that allows the company to generate added value for all its publics, and thereby be sustainably competitive",
        "environmental":"Respecting the environment its not enough, but also allowing a healthy life for society. That is why at NutriPharCo we not only take care of the environment with clean processes, but we also offer a sustainable and natural product to improve people's quality of life",
        "whoWeAre": "We are a biotech company that has paved the way for the possibility of new natural alternative medicines for society. We work together with local families with years of specialization in the art of cultivation, ensuring the quality of our products.",
        "whatWeDoOne": "1. Production: Large volumes of active pharmaceutical ingredients, with high contents of cannabinoids.",
        "whatWeDoTwo": " 2. Research and development: The industry is developing, with less than 40% of the plant's active cannabinoids being known. We work to provide the industry with new opportunities and applications, generating demand with the availability of new developments analyzing different cannabinoids and by-products whenever the industry requires them",
        "valueTitleOne":"Responsability",
        "valueTitleTwo":"Transparency",
        "valueTitleThree":"Efficiency",
        "valueTitleFour": "Innovation",
        "valueTitleFive":"Know-how",
        "valueOne": "Towards the environment, and complying with the quality of our products for society.",
        "valueTwo": "Clarity in the transfer of product and analytical information",
        "valueThree": "Our compound of technologies define our efficiency in terms of production and costs",
        "valueFour": "R&D department is constantly searching for new applications and opportunities for the industry",
        "valueFive": "Our eclectic team brings together years of experience in every area of the production chain"
    }
}
